Repository: christmeunier/localization-support
Catalog: Localization/NovDictionary_bg-BG.tmx
Source language: en_us
Languages: bg_bg

source: Text Background Fill
bg_bg: Запълване фона на текста

source: Text Stroke
bg_bg: Щрих на текста

source: Text Shadow
bg_bg: Сянка на текста

source: Toggle Base Line
bg_bg: Превключи ниво на текста

source: Toggle Font Style
bg_bg: Превключи стил на шрифт

source: Toggle Bold
bg_bg: Превключи удебелен

source: Toggle Italic
bg_bg: Превключи наклонен

source: Toggle Underline
bg_bg: Превключи подчертан

source: Toggle Strike Trough
bg_bg: Превключи зачеркнат

source: Toggle Superscript Base Line
bg_bg: Превключи горен регистър

source: Toggle Subscript Base Line
bg_bg: Превключи долен регистър

source: Copy Text Formatting
bg_bg: Копирай форматирането на текста

source: Format Bullets
bg_bg: Формат на номерацията

source: Format Decimal Bullets
bg_bg: Формат десетични номера

source: Format Lower Roman Bullets
bg_bg: Формат малки римски цифри

source: Format Upper Roman Bullets
bg_bg: Формат големи римски цифри

source: Format Lower Alpha Bullets
bg_bg: Формат малки букви

source: Format Upper Alpha Bullets
bg_bg: Формат големи букви

source: Format Circle Bullets
bg_bg: Формат кръгли отметки

source: Clear Bullets
bg_bg: Изчисти водещите символи

source: Spell Check
bg_bg: Правописна проверка

source: Proofing Language
bg_bg: Език за проверка

source: Select Recipients
bg_bg: Избери получатели

source: Highlight Merge Fields
bg_bg: Открояване на полета за заместване

source: Insert Greeting Line
bg_bg: Вмъкни поздравителен ред

source: Insert Merge Field
bg_bg: Вмъкни поле за заместване

source: Preview Mail Merge
bg_bg: Преглед на циркулярни писма

source: Select Data Record
bg_bg: Избери ред от данни

source: Merge & Save
bg_bg: Сливане и запис

source: Move To Record
bg_bg: Премини към запис

source: First Record
bg_bg: Първи запис

source: Last Record
bg_bg: Последен запис

source: Previous Record
bg_bg: Предишен запис

source: Next Record
bg_bg: Следващ запис

source: Pointer Tool
bg_bg: Инструмент за избор

source: Edit Geometry
bg_bg: Редактиране на геометрия

source: Rectangle Tool
bg_bg: Инструмент за правоъгълници

source: Ellipse Tool
bg_bg: Инструмент за елипса

source: Line Tool
bg_bg: Инструмент за линии

source: Cubic Bezier Tool
bg_bg: Инструмент за кубични безиета

source: Arc Tool
bg_bg: Инструмент за дъги

source: Elliptical Arc Tool
bg_bg: Инструмент за елипсовидна дъга

source: Connector Tool
bg_bg: Инструмент за свързване

source: Text Tool
bg_bg: Инструмент за текстове

source: Pan Tool
bg_bg: Инструмент за превъртане

source: Guideline Properties
bg_bg: Свойства на насоките

source: Page Properties
bg_bg: Свойства на сраницата

source: Snap And Glue
bg_bg: Прилепване и залепване

source: Grid And Rulers
bg_bg: Мрежа и линии

source: Drawing Settings
bg_bg: Настройки на диаграмата

source: Line Jumps
bg_bg: Свързване на линии

source: Update Bounds
bg_bg: Обнови рамката

source: Status Page
bg_bg: Страница на статуса

source: Status Selected Object
bg_bg: Избран обект на статуса

source: Status Mouse Position
bg_bg: Позиция на мишката на статуса

source: Display Length
bg_bg: Дължина на екран

source: Logical Length
bg_bg: Логическа дължина

source: Zoom Step
bg_bg: Стъпка на мащабиране

source: Min Zoom Factor
bg_bg: Минимален мащаб

source: Max Zoom Factor
bg_bg: Максимален мащаб

source: Selection Edit Mode
bg_bg: Режим на редактиране на селекцията

source: Edit Page Properties
bg_bg: Редактирай свойствата на страницата

source: Margins and Padding
bg_bg: Полета и отстъпи

source: Drawing Scale
bg_bg: Мащаб на диаграмата

source: Pan and Zoom
bg_bg: Превъртане и мащабиране

source: Zooming
bg_bg: Мащабиране

source: Resize Shapes
bg_bg: Преоразмери фигури

source: Selection Mode
bg_bg: Режим на селекцията

source: Elements Z Order
bg_bg: Z ред на елементи

source: Allow Ungroup
bg_bg: Позволи разгрупиране

source: Shape Type
bg_bg: Тип фигура

source: Edit Height In 1D
bg_bg: Редактиране на височина в 1D

source: Graph Part
bg_bg: Част от граф

source: Resize In Group
bg_bg: Преоразмеряване в група

source: Move Slaves
bg_bg: Преместване на подчинените

source: Default Shape Glue
bg_bg: Прилепване на фигури по подразбиране

source: Show Shape Handles
bg_bg: Показвай дръжки на фигури

source: Show Control Handles
bg_bg: Показвай дръжки на контролни точки

source: Begin X
bg_bg: Начален X

source: Begin Y
bg_bg: Начален Y

source: End X
bg_bg: X на край

source: End Y
bg_bg: Y на край

source: Allow Resize X
bg_bg: Позволи оразмеряване по X

source: Allow Resize Y
bg_bg: Позволи оразмеряване по Y

source: Allow Change Aspect Ratio
bg_bg: Позволи промяна на съотношението

source: Allow Move X
bg_bg: Позволи местене по X

source: Allow Move Y
bg_bg: Позволи местене по Y

source: Allow Rotate
bg_bg: Позволи завъртане

source: Allow Change Pin Point
bg_bg: Позволи промяна на опорната точка

source: Allow Change Begin Point
bg_bg: Позволи промяна на началната точка

source: Allow Change End Point
bg_bg: Позволи промяна на крайната точка

source: Allow Geometry Edit
bg_bg: Позволи редактиране на геометрията

source: Allow Inplace Edit
bg_bg: Позволи редактиране на място

source: Allow Update Bounds
bg_bg: Позволи обновяване на границите

source: Allow Layouts Reglue Begin Point
bg_bg: Позволи на алгоритъм за подредба да променя началната точка на слепване

source: Allow Layouts Reglue End Point
bg_bg: Позволи на алгоритъм за подредба да променя крайната точка на слепване

source: Route Through Horizontally
bg_bg: Рутирай през обекта хоризонтално

source: Route Through Vertically
bg_bg: Рутирай през обекта вертикално

source: Shape Properties
bg_bg: Свойства на фигура

source: Format Geometry
bg_bg: Форматиране на геометрия

source: Format Text Block
bg_bg: Форматиране на текстов блок

source: Selection Highlighting
bg_bg: Открояване на селекцията

source: Group Behavior
bg_bg: Поведение на група

source: Editing
bg_bg: Редактиране

source: End Points
bg_bg: Крайни точки

source: Move and Glue
bg_bg: Премести и залепи

source: Arrange Slot Placement
bg_bg: Положение на слота за подреждане

source: 1D Shapes
bg_bg: 1D фигури

source: Data Object Adaptors
bg_bg: Адаптери на обект за данни

source: View Type
bg_bg: Тип изглед

source: Text Block Size
bg_bg: Размер на текстовия блок

source: Arrange Width
bg_bg: Ширина на подреждането

source: Library Properties
bg_bg: Свойства на библиотека

source: Allow Select
bg_bg: Позволи избиране

source: Allow Delete
bg_bg: Позволи изтриване

source: Allow Context Menu Edit
bg_bg: Позволи контекстно меню

source: Anchor Mode
bg_bg: Режим на закотвяне

source: Flip Angle
bg_bg: Ъгъл на обръщане

source: Stroke Mode
bg_bg: Щрих режим

source: Shape and Dimensions
bg_bg: Фигура и размери

source: Show Ports
bg_bg: Показвай портове

source: Show Guidelines
bg_bg: Показвай водещи линии

source: Show Grid
bg_bg: Показвай мрежа

source: Show Page Breaks
bg_bg: Показвай разделители на страница

source: Pages
bg_bg: Страници

source: Rename
bg_bg: Преименувай

source: Rename Page
bg_bg: Преименувай страница

source: New Title
bg_bg: Ново заглавие

source: Rotate
bg_bg: Завъртане

source: Resize
bg_bg: Преоразмери

source: Snap
bg_bg: Прилепи

source: Z-order
bg_bg: Z ред

source: Geometry Format
bg_bg: Формат на геометрия

source: Paragraph
bg_bg: Абзац

source: Fields
bg_bg: Полета

source: Finish
bg_bg: Край

source: Start Mail Merge
bg_bg: Стартирай циркулярно писмо

source: Mailings
bg_bg: Пощенски съобщения

source: Review
bg_bg: Преглед

source: Proofing
bg_bg: Проверка

source: 1D Barcode
bg_bg: 1D баркод

source: 2D Barcode
bg_bg: 2D баркод

source: Field
bg_bg: Поле

source: Symbols
bg_bg: Символи

source: Illustrations
bg_bg: Илюстрации

source: Page
bg_bg: Страница

source: Grid and Rulers
bg_bg: Мрежа и линии

source: Snap and Glue
bg_bg: Прилепване и залепване

source: Zoom
bg_bg: Мащаб

source: Settings
bg_bg: Настройки

source: Fit to Page
bg_bg: Побиране в страница

source: Nevron Calendar Options
bg_bg: Настройки на Неврон Календар

source: Manage Accounts
bg_bg: Управление на профили

source: Google Calendar
bg_bg: Гугъл Календар

source: Startup Action
bg_bg: Действие при стартиране

source: Cloud Accounts
bg_bg: Облачни профили

source: Sync
bg_bg: Синхронизирай

source: Delete Appointment
bg_bg: Изтрий събитие

source: Delete the selected occurrence
bg_bg: Изтрий избраното събитие

source: Delete the series
bg_bg: Изтрий серията

source: Cloud Service Provider
bg_bg: Доставчик на облачни услуги

source: The document has unsaved changes. Do you want to start syncing with a new account and loose those changes?
bg_bg: Документът има незаписани промени. Желаете ли да започнете синхронизация с друг профил и да загубите тези промени?

source: Cloud Sync Failed
bg_bg: Синхронизирането с облака не успя

source: Child
bg_bg: Дете

source: View Mode
bg_bg: Тип изглед

source: Nevron Calendar Binary Format
bg_bg: Двоичен формат на Неврон Календар

source: Nevron Calendar XML Format
bg_bg: XML формат на Неврон Календар

source: Recurrence Rule
bg_bg: Правило за повтаряне

source: Generated For Start Date
bg_bg: Генериран за начална дата

source: Generated For End Date
bg_bg: Генериран за крайна дата

source: Pattern Type
bg_bg: Тип на шаблон

source: Day In Month
bg_bg: Ден в месеца

source: Day Ordinal
bg_bg: Номер на ден

source: Start Date
bg_bg: Начална дата

source: End Mode
bg_bg: Режим за край

source: End Date
bg_bg: Крайна дата

source: Max Occurrences
bg_bg: Максимални събития

source: Excluded Dates
bg_bg: Изключени дати

source: Days Of Week
bg_bg: Дни от седмицата

source: Months In Year
bg_bg: Месеци в година

source: iCalendar Format
bg_bg: iCalendar формат

source: Appointments
bg_bg: Събития

source: Allow moving of appointments by dragging.
bg_bg: Позволи местене на събития чрез влачене.

source: Allow resizing of appointments by dragging.
bg_bg: Позволи оразмеряване на събития чрез влачене.

source: Allow editing of appointment properties.
bg_bg: Позволи редактиране свойствата на събитие.

source: Snap appointments to time ruler ticks when dragged.
bg_bg: Прилепвай събитията към чертите на времевата линия при влачене.

source: is a recurring appointment.
bg_bg: е повтарящо се събитие.

source: Edit Appointment
bg_bg: Редактирай събитие

source: Groups
bg_bg: Групи

source: QR Code
bg_bg: QR код

source: Scan the QR code with your smartphone\nto add the appointment to your phone's calendar.
bg_bg: Сканирайте баркода със смартфона си\nза да добавите събитието в калентара на телефона.

source: Edit the selected occurrence
bg_bg: Редактирай избраното събитие

source: Edit the series
bg_bg: Редактирай серията

source: Add Appointment
bg_bg: Добави събитие

source: {0} - due in {1}
bg_bg: {0} - предстои след {1}

source: {0} - {1} overdue
bg_bg: {0} просрочено с {1}

source: Notifications
bg_bg: Уведомления

source: Dismiss All
bg_bg: Отхвърли всички

source: Dismiss
bg_bg: Отхвърли

source: Start time
bg_bg: Начално време

source: {0:N0} days
bg_bg: {0:N0} дни

source: {0:N0} hours
bg_bg: {0:N0} часа

source: {0:N0} minutes
bg_bg: {0:N0} минути

source: {0:N0} seconds
bg_bg: {0:N0} секунди

source: Duration
bg_bg: Продължителност

source: At time of event
bg_bg: В момента на събитието

source: Tags
bg_bg: Тагове

source: Cloud Sync
bg_bg: Синхронизиране с облака

source: Go To
bg_bg: Отиди на

source: Border Stroke
bg_bg: Очертание на рамката

source: Appointment Marks Size
bg_bg: Размер на маркерите на събития

source: Appointment Marks Fill
bg_bg: Зъпалване на маркерите на събития

source: Time Format
bg_bg: Формат на време

source: Move Appointment
bg_bg: Премести събитие

source: Move the selected occurrence
bg_bg: Премести избраното събитие

source: Move the series
bg_bg: Премести серията

source: Groupings
bg_bg: Групирания

source: Widgets
bg_bg: Контроли

source: Side Distance
bg_bg: Разстояние между страни

source: Mouse Button Event
bg_bg: Събитие за бутон на мишката

source: Initial Action Button Text
bg_bg: Начален текст на бутона за действие

source: Time Marker
bg_bg: Време маркер

source: Notification
bg_bg: Уведомление

source: Dismissed
bg_bg: Отхвърлен

source: Start Time Zone
bg_bg: Начална часова зона

source: End Time Zone
bg_bg: Крайна часова зона

source: Group Name
bg_bg: Име на група

source: Item Name
bg_bg: Име на елемент

source: Highlight Fill
bg_bg: Запълване на открояването

source: Selected Fill
bg_bg: Избрано запълване

source: Items
bg_bg: Елементи

source: Highlighted Cell Fill
bg_bg: Запълване на клетка за открояване

source: Selected Cell Fill
bg_bg: Запълване на избраната клетка

source: Cells
bg_bg: Клетки

source: Duration (in days)
bg_bg: Продължителност (в дни)

source: Minor Lines Count
bg_bg: Брой второстепенни линии

source: Step Mode
bg_bg: Режим на стъпка

source: Fixed Step
bg_bg: Фиксирана стъпка

source: Timeline
bg_bg: Хронология

source: Week
bg_bg: Седмица

source: Month
bg_bg: Месец

source: Hourly
bg_bg: Почасово

source: Daily
bg_bg: Дневно

source: Weekly
bg_bg: Седмично

source: Monthly
bg_bg: Месечно

source: Yearly
bg_bg: Годишно

source: Monday
bg_bg: Понеделник

source: Tuesday
bg_bg: Вторник

source: Wednesday
bg_bg: Сряда

source: Thursday
bg_bg: Четвъртък

source: Friday
bg_bg: Петък

source: Saturday
bg_bg: Събота

source: Sunday
bg_bg: Неделя

source: Weekdays
bg_bg: Работни дни

source: Weekend
bg_bg: Уикенд

source: Whole Week
bg_bg: Цялата седмица

source: January
bg_bg: Януари

source: February
bg_bg: Февруари

source: March
bg_bg: Март

source: April
bg_bg: Април

source: May
bg_bg: Май

source: June
bg_bg: Юни

source: July
bg_bg: Юли

source: August
bg_bg: Август

source: September
bg_bg: Септември

source: October
bg_bg: Октомври

source: November
bg_bg: Ноември

source: December
bg_bg: Декември

source: First
bg_bg: Първи

source: Third
bg_bg: Трети

source: Fourth
bg_bg: Четвърти

source: Last
bg_bg: Последен

source: Every
bg_bg: Всеки

source: Absolute
bg_bg: Абсолютен

source: Never
bg_bg: Никога

source: By Date
bg_bg: До дата

source: After Occurrences
bg_bg: След брой срещания

source: Date Range
bg_bg: Период

source: Time Zone
bg_bg: Часова зона

source: Appointment Horizontal Spacing
bg_bg: Хоризонтално разстояние между събития

source: Appointment Vertical Spacing
bg_bg: Вертикално разстояние между събития

source: Group Spacing
bg_bg: Разстояние между групи

source: Notification Check Interval
bg_bg: Интервал за проверка за уведомления

source: File not found.
bg_bg: Файлът не беше намерен.

source: Previous Range
bg_bg: Предишен период

source: Next Range
bg_bg: Следващ период

source: Day View
bg_bg: Дневен изглед

source: Week View
bg_bg: Седмичен изглед

source: Month View
bg_bg: Месечен изглед

source: Timeline View
bg_bg: Хронологичен изглед

source: Zoom to Percent
bg_bg: Мащабирай до процент

source: Delete Appointments
bg_bg: Изтрий събития

source: Import Appointments
bg_bg: Импортирай събития

source: Schedule Interactivity
bg_bg: Интерактивност на календара

source: Time Ruler
bg_bg: Времева линия

source: Header
bg_bg: Горен колонтитул

source: Label Padding
bg_bg: Отстъп на етикет

source: Date Format
bg_bg: Формат на датата

source: Date Range Format
bg_bg: Формат на период

source: Horizontal Minor Tick Length
bg_bg: Дебелина на хоризонтална малка чертичка

source: Vertical Minor Tick Length
bg_bg: Дължина на вертикална второстепенна чертичка

source: Electronic Publication
bg_bg: Електронна публикация

source: Rich Text Format
bg_bg: RTF формат

source: Plain Text
bg_bg: Обикновен текст

source: Style Types
bg_bg: Типове стилове

source: Word Count
bg_bg: Брой думи

source: Words
bg_bg: Думи

source: Characters (no spaces)
bg_bg: Символи (баз интервали)

source: Characters (with spaces)
bg_bg: Символи (с интервали)

source: Paragraphs
bg_bg: Абзаци

source: Lines
bg_bg: Редове

source: Anchor To Flow
bg_bg: Котва за потока

source: Remove Bookmark
bg_bg: Премахни отметка

source: Select Bookmark
bg_bg: Избери отметка

source: Edit Bookmark
bg_bg: Редактирай отметка

source: Edit Styles
bg_bg: Редактирай стилове

source: Insert Linear Barcode
bg_bg: Вмъкни линеен баркод

source: Rebuild Styles
bg_bg: Пресъздай стиловете

source: Image is not in recognized file format.
bg_bg: Изображението е от непознат формат.

source: Delete Table of Contents
bg_bg: Изтрий съдържание

source: Edit Table of Contents
bg_bg: Редактирай съдържание

source: Insert Table of Contents
bg_bg: Вмъкни съдържание

source: Update Table of Contents
bg_bg: Обнови съдържание

source: Cell Background Fill
bg_bg: Запълване фона на клетка

source: Modify Border and Thickness
bg_bg: Промени рамка и дебелина на рамка

source: Table Style
bg_bg: Стил за таблица

source: Table Style Options
bg_bg: Настройки на стиловете за таблици

source: Edit Selected Shape Block
bg_bg: Редактирай избрания блок с фигура

source: Set Text Anchor
bg_bg: Задай котва на текста

source: Set Wrap Mode
bg_bg: Задай режим на обтичане

source: Connection Type
bg_bg: Тип връзка

source: Connection String
bg_bg: Низ за връзка

source: Query
bg_bg: Заявка

source: Field Map
bg_bg: Таблица с полета

source: Sheet Name
bg_bg: Име на лист

source: File Uri
bg_bg: Адрес на файл

source: First Row Has Column Names
bg_bg: Първия ред съдържа имена на колони

source: Style Id
bg_bg: ID на стил

source: Word Document
bg_bg: Word документ

source: Block Side
bg_bg: Страна на блок

source: Max Value
bg_bg: Максимална стойност

source: Float Mode
bg_bg: Режим на местене

source: Available Formats
bg_bg: Налични формати

source: Paste Special
bg_bg: Специално поставяне

source: Edit Target
bg_bg: Редактирай целта

source: Open URL
bg_bg: Отвори уеб страница

source: Show Dialog
bg_bg: Покажи диалог

source: Break Type
bg_bg: Тип разделител

source: Paragraph Alignment
bg_bg: Подравняване на абзац

source: Column Format
bg_bg: Формат на колона

source: Column: {0}
bg_bg: Колона {0}

source: Line Format
bg_bg: Формат на ред

source: Line: {0}
bg_bg: Ред: {0}

source: Page Format
bg_bg: Формат на страницата

source: Page: {0} of {1}
bg_bg: Страница: {0} от {1}

source: Insert Table
bg_bg: Вмъкни таблица

source: Column Width Mode
bg_bg: Режим на оразмеряване на колона

source: Apply Block Background Fill
bg_bg: Приложи запълване фона на блок

source: Apply Block Float Mode
bg_bg: Приложи режим на плаване на блок

source: Ungroup Blocks
bg_bg: Разгрупирай блокове

source: Edit Selected Group Block
bg_bg: Редактирай избраната група

source: Group Blocks
bg_bg: Групи

source: Modify Block Margin
bg_bg: Промени поле на блок

source: Modify Block Padding
bg_bg: Промени отстъп на блок

source: Apply Bullet Formatting
bg_bg: Приложи форматиране на водещи символи

source: Bullets and Numbering
bg_bg: Водещи символи и номериране

source: Clear Bullet Formatting
bg_bg: Изчисти форматирането на водещите символи

source: Edit Bullet List
bg_bg: Редактирай списък

source: Edit Bullet List Item
bg_bg: Редактирай елемент на списък

source: Edit Bullet List Template
bg_bg: Редактирай шаблон на списък

source: Edit Document
bg_bg: Редактирай документ

source: Edit Document Information
bg_bg: Редактирай информацията за документа

source: Edit Field
bg_bg: Редактирай поле

source: Delete Next Grapheme
bg_bg: Изтрий следващата графема

source: Delete Previous Char
bg_bg: Изтрий предишния символ

source: Delete Range
bg_bg: Изтрий област

source: Find Replace All
bg_bg: Намери и замести всички

source: Insert Text
bg_bg: Вмъкни текст

source: Paste From Format [{0}]
bg_bg: Постави от формат [{0}]

source: Remove Hyperlink
bg_bg: Премахни хипервръзка

source: Select Hyperlink
bg_bg: Избери хипервръзка

source: Add Font Style To Inlines
bg_bg: Добави стил на шрифта към инлайни

source: Clear Font Style From Inlines
bg_bg: Изчисти стила на шрифта от инлайни

source: Clear Inlines Property
bg_bg: Изчисти свойство на инлайни

source: Copy Hyperlink
bg_bg: Копирай връзка

source: Edit Hyperlink
bg_bg: Редактирай връзка

source: Set Baseline to Inlines
bg_bg: Задай базова линия на елементи

source: Set Font Name To Inlines
bg_bg: Задай име на шрифт на елементи

source: Set Font Size To Inlines
bg_bg: Задай размер на шрифт на елементи

source: Set Property Value To Inlines
bg_bg: Задай стойност на свойство на елементи

source: Set Stroke To Inlines
bg_bg: Задай очертание на елементи

source: Update Selected Fields
bg_bg: Обнови избраните полета

source: Insert Section Break
bg_bg: Вмъкни разделител на секция

source: Insert Atom
bg_bg: Вмъкни частица

source: Save Merged Document
bg_bg: Запиши слятия документ

source: The selected file does not have a recognized file format
bg_bg: Избраният файл не е от познат файлов тип

source: Failed to Save File
bg_bg: Неуспешно записване на файл

source: Failed to save '{0}'.
bg_bg: Неуспешно записване на '{0}'.

source: Exception was
bg_bg: Грешката беше

source: Apply Left Margin To Parargaph
bg_bg: Приложи ляво поле на абзац

source: Apply Alignment To Parargaph
bg_bg: Приложи подравняване на абзац

source: Apply Line Height Factor To Parargaph
bg_bg: Приложи коефициент за височина на линия на абзац

source: Apply Right Margin To Parargaph
bg_bg: Приложи дясно поле на абзац

source: Edit Selected Paragraph
bg_bg: Редактирай избрания абзац

source: Edit Tab Stop
bg_bg: Редактирай таб спирка

source: Modify Selected Image
bg_bg: Промени избраното изображение

source: Edit Section
bg_bg: Редактирай секция

source: Edit Section Page
bg_bg: Редактирай страница

source: Set Section Column Count
bg_bg: Задай брой колони в раздел

source: Align Table Cells
bg_bg: Подравни клетки на таблица

source: Decrease Cell Column Span
bg_bg: Намали броя колони на клетка

source: Decrease Cell RowSpan
bg_bg: Намали броя редове на клетка

source: Edit Cell
bg_bg: Редактирай клетка

source: Increase Cell Column Span
bg_bg: Увеличи броя колони на клетка

source: Increase Cell Row Span
bg_bg: Увеличи броя редове на клетка

source: Select Table Cell
bg_bg: Избери клетка от таблица

source: Delete Table Column
bg_bg: Изтрий колона на таблица

source: Edit Column
bg_bg: Редактирай колона

source: Insert Table Column to the Left
bg_bg: Вмъкни колона отляво

source: Insert Table Column to the Right
bg_bg: Вмъкни колона отдясно

source: Select Table Column
bg_bg: Избери колона от таблица

source: Delete Table
bg_bg: Изтрий таблица

source: Edit Table
bg_bg: Редактирай таблица

source: Insert Table At Selected Position
bg_bg: Вмъкни таблица на избратана позиция

source: Select Table
bg_bg: Избери таблица

source: Table Column Width Mode
bg_bg: Ширина колони на таблица

source: Delete Table Rows
bg_bg: Изтрий редове на таблица

source: Edit Row
bg_bg: Редактирай ред

source: Insert Table Row
bg_bg: Вмъкни ред

source: Select Table Row
bg_bg: Избери ред от таблица

source: Bullet Text
bg_bg: Текст на водещия символ

source: Start Number
bg_bg: Начален номер

source: Bullet Follow Char
bg_bg: Символ след водещия символ

source: Bullet
bg_bg: Водещ символ

source: Bullet List
bg_bg: Списък с водещи символи

source: Document Type
bg_bg: Тип документ

source: Current Data Record Index
bg_bg: Текущ номер на запис

source: Fields Highlight Fill
bg_bg: Открояващо запълване на полета

source: Has Position
bg_bg: Има позиция

source: Index
bg_bg: Индекс

source: Use Content Viewport
bg_bg: Използвай прозореца на съдържанието

source: Current Page Info
bg_bg: Информация за настоящата страница

source: Table of Contents
bg_bg: Съдържание

source: No table of contents entries found.
bg_bg: Не е намерено съдържание

source: Clear Mode
bg_bg: Режим на изчистване

source: Allow Overlap
bg_bg: Позволи припокриване

source: Horizontal Block Alignment
bg_bg: Хоризонтално подравняване на блокове

source: Vertical Block Alignment
bg_bg: Вертикално подравнянаве на блок

source: Horizontal Anchor
bg_bg: Хоризонтална котва

source: Vertical Anchor
bg_bg: Вертикална котва

source: X Offset
bg_bg: Отместване по X
